"BUTTON_AUTHENTICATE" = "আমার ফোন নম্বর ব্যবহার করুন";

"BUTTON_CONTINUE" = "অবিরত রাখুন";

"BUTTON_DISMISS" = "বরখাস্ত করুন";

"BUTTON_DONE" = "সম্পন্ন হয়েছে";

"BUTTON_NOT_NOW" = "এখন না";

"BUTTON_OKAY" = "ঠিক আছে";

"BUTTON_RESEND_CONF_CODE" = "আরেকটির অনুরোধ করুন।";

"BUTTON_RETRY" = "পুনরায় চেষ্টা করুন";

"BUTTON_SENDING" = "পাঠানো হচ্ছে...";

"BUTTON_SENDING_CONF_CODE" = "নিশ্চিতকরণ কোড পাঠানো হচ্ছে";

"BUTTON_SEND_CONF_CODE" = "নিশ্চিতকরণ কোড পাঠান";

"BUTTON_SENT_CONF_CODE" = "নিশ্চিতকরণ কোড পাঠানো হয়েছে";

"BUTTON_TRY_DIFFERENT_NUMBER" = "অন্য একটি নম্বর দিয়ে চেষ্টা করুন";

"CALL_ME_ACTION" = "আমাকে কল করুন";

"CALL_ME_LOADING" = "কল করা হচ্ছে...";

"ERROR_CANT_SMS" = "এই নম্বরে একটি এস্এমএস বার্তা পাঠানো গেল না।";

"ERROR_CHECK_CODE_TRY_AGAIN" = "অনুগ্রহ করে আপনার কোডটি যাচাই করে নিয়ে আবার চেষ্টা করুন";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "ওহো, আমরা নেটওয়ার্ক সমস্যার সম্মুখীন হয়েছি। তাহলে, আবার শুরু করা যাক? [%@]";

"ERROR_CHECK_EMAIL_TRY_AGAIN" = "অনুগ্রহ করে আপনার ইমেল চেক করুন এবং আবার চেষ্টা করুন";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "অনুগ্রহ করে আপনার নম্বরটি যাচাই করে নিয়ে আবার চেষ্টা করুন";

"FOOTNOTE_2_STEP_VERIFICATION_CODE" = "আপনি পূর্বে <u>digits.com</u> এ 2-পদক্ষেপ যাচাইকরণ কোড নির্ধারণ করেছেন";

"FOOTNOTE_CONF_CODE_CALL_ME" = "উপরের \"আমাকে কল করুন\" আলতো চাপলে, আপনার ফোন নম্বর নিশ্চিত করতে <u>Digits by Twitter</u> আপনাকে একটি ভয়েস কল পাঠাবে। কল ও ডেটা রেট প্রযোজ্য হতে পারে।";

"FOOTNOTE_CREATE_ACCOUNT" = "উপরে \"অবিরত রাখুন\" টিপে, আপনি Digits by Twitter এর <u>পরিষেবার শর্তাদি</u>, <u>গোপনীয়তা নীতি</u> এবং <u>কুকিজের নীতি</u> এর সঙ্গে সম্মত হন এবং %@ এর অন্যান্য ব্যবহারকারীরা আপনাকে ফোন নম্বর এবং/অথবা ইমেইল দিয়ে খুঁজে নিতে পারবেন সেই বিষয়টিতে সম্মত হন।";

"FOOTNOTE_EMAIL_DISCLOSURE" = "\"অবিরত রাখুন\" আলতো চেপে আপনি এই ইমেইলটি আপনার সংখ্যা অ্যাকাউন্টে যোগ করছেন। সংখ্যা দিয়ে প্রমাণীকরণ করা আপনার সমস্ত অ্যাপের এই ইমেইল ঠিকানায় অ্যাক্সেস থাকবে এবং তাদের ব্যবহারকারীরা আপনাকে ইমেইল দিয়ে খুঁজে নিতে পারবেন। <u>Digits.com</u> এ গিয়ে আপনার অ্যাকাউন্ট পরিচালনা করুন।";

"FOOTNOTE_SEND_CONF_CODE" = "উপরের \"যাচাইকরণ কোড পাঠান\" আলতো চাপলে, আপনার ফোন নম্বর নিশ্চিত করতে <u>Digits by Twitter</u> একটি এস্এমএস পাঠাবে। বার্তা ও ডেটা রেট প্রযোজ্য হতে পারে।";

"FOOTNOTE_TOS_UPDATE" = "উপরে \"অবিরত রাখুন\" আলতো চেপে, আপনি Digits by Twitter -এর আপডেট হওয়া <u>পরিষেবার শর্তাদি</u>, <u>গোপনীয়তা নীতি</u> এবং <u>কুকিজ নীতি</u> এ সম্মত হন এবং %@ -এর অন্যান্য ব্যবহারকারীরা যে আপনাকে ফোন নম্বর এবং/অথবা ইমেইল মারফত খুঁজে নিতে পারবেন তাতে সম্মত হন।";

"LABEL_ENTER_2_STEP_VERIFICATION_CODE" = "2-পদক্ষেপ যাচাইকরণ কোড লিখুন।";

"LABEL_ENTER_CONF_CODE" = "আমরা আপনাকে একটি কোড পাঠিয়েছি।";

"LABEL_ENTER_EMAIL" = "আপনার ইমেইলটি লিখুন।";

"LABEL_ENTER_PHONE_NUMBER" = "আপনার ফোন নাম্বারটি কত?";

"LABEL_EXPLAIN_FIND_YOUR_FRIENDS" = "আপনার বন্ধুদের মধ্যে যারা এই অ্যাপটি ব্যবহার করেন তাদের খুঁজে নিতে আমরা টুইটার দ্বারা সংখ্যা ব্যবহার করি। আপনি ঠিক আছে আলতো টিপলে, আমরা আপনার ঠিকানা বই টুইটার দ্বারা সংখ্যা এ আপলোড করব যাতে কিনা আমরা আপনাকে আপনার পরিচিতি %@ ব্যবহারকারীদের খুঁজে নিতে সহায়তা করতে পারি বা %@ এর অন্যান্য ব্যবহারকারীদের আপনাকে খুঁজে নিতে সহায়তা করতে পারি।";

"LABEL_FIND_YOUR_FRIENDS_TITLE" = "আপনার বন্ধুদের খুঁজুন";

"LABEL_RESEND_CONF_CODE" = "কোনো কোড পাননি?";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "আপনার ফোন নম্বর নিশ্চিত করা যায়নি";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "দুঃখিত, আপনাকে একটি নিশ্চিতকরণ কোড পাঠাতে আমাদের সমস্যা হচ্ছে।";

"ONBOARDING_MESSAGE" = "[Digits] আপনার যাচাইকরণ ইমেল ও SMS/ভয়েস অনুমোদনের বার্তাগুলি অন্তর্ভুক্ত আছে এমন অ্যাপের নাম সেট করতে https://fabric.io এ লগ ইন করুন।";

"PARTIAL_FOOTNOTE_THIS_APP" = "এই অ্যাপ";

"PLACEHOLDER_2_STEP_VERIFICATION_CODE" = "যাচাই কোড";

"PLACEHOLDER_CONF_CODE" = "আপনার 6 অঙ্কের কোডটি লিখুন";

